var pogovorka="<div style=\"margin-top:5px;\"><img src=\"Sliki/navodnikG.png\" id=\"NavodnikG\" /><p id=\"Quote\">Модерната технологија и должи извинување на екологијата </p><img src=\"Sliki/navodnikD.png\" id=\"NavodnikD\" /></div>";

var Naslov = new Array();
Naslov[0]="Дома";
Naslov[1]="Биографија";
Naslov[2]="Хоби";
Naslov[3]="Галерија";

var Sliki = new Array();
Sliki[0] ="Gal/Slika1.jpg";
Sliki[1] ="Gal/Slika2.jpg";
Sliki[2] ="Gal/Slika3.jpg";
Sliki[3] ="Gal/Slika4.jpg";
Sliki[4] ="Gal/Slika5.jpg";
Sliki[5] ="Gal/Slika6.jpg";
Sliki[6] ="Gal/Slika7.jpg";
Sliki[7] ="Gal/Slika8.jpg";
Sliki[8] ="Gal/Slika9.jpg";
Sliki[9] ="Gal/Slika10.jpg";
Sliki[10] ="Gal/Slika11.jpg";
Sliki[11] ="Gal/Slika12.jpg";
Sliki[12] ="Gal/Slika13.jpg";
Sliki[13] ="Gal/Slika14.jpg";

var NovostText = new Array();
var NovostNaslov = new Array();
NovostNaslov[0]="Заштитата на животната средина влегува во образованиот процес";
NovostText[0]="Во рамките на програмата \"Интеграција на заштитата на животната средина во воспитно  - образовниот процес на Република Македонија\", утре во Охрид започнува обука на директорите од градинките, основнните и средни училишта од земјата.Обуката ќе ја отвори Љупчо Спасовски, раководител на Секторот за основно и средно образование во Министерството за образование.Оваа програма ја спроведува Министерството за образование и наука во соработка со Швајцарска агенција за развој и соработка и поддршка од Здружението на граѓани ОХО односно програмата \"Немаме резервна планета\". Таа ќе ги опфати сите образовни институции во Република Македонија, почнувајќи од градинките па сè до училиштата за средно образование. Нејзината цел е преку образовниот систем  да допре до децата во однос на бројни теми од животната средина и прашања кои се исклучително актуелни во светски рамки како што се заштеда на енергија, заштеда на вода, здрав живот и слично.";
NovostNaslov[1]="Воениот фактор - деструктор на животната средина";
NovostText[1]="Во почетокот на новиот милениум, современата цивилизација постојано се соочува со прашањето како да се амортизира моќниот налет на современиот техничко-технолошки развој, кој сè повеќе деструктивно влијае врз животната средина. Фрагментирачкиот однос на антропогениот фактор над екосистемот добива загрижувачки димензии.<br/>Во тие рамки и војната како општествена појава има деструктивно влијание. Во прв ред, непочитувањето на бројните конвенции за забрана на употреба на одредени видови орудија и големиот број на нуклеарни проби, ги прават воените дејства едни од лидерите на листата на основните деструктори на животната средина.<br/>Зголемувањето на убојната моќ на современите борбени средства овозможува релативно брзо решавање на одредени борбени ситуации. Но, од друга страна, многукратно се зголемува нивното деструктивно дејство врз животната средина. Во тој поглед особено негативни последици предизвикува употребата на муницијата со осиромашен ураниум, која сé позачестено се применува во решавањето на локалните и регионалните кризни жаришта.<br/>Повеќе декади наназад, екологистите ширум светот укажуваат на негативните глобални еколошки тенденции во поглед на загрозувањето на планетата. Тие особено се фокусираат и ја потенцираат одговорноста на богатите индустриски земји, кои воедно се регионални или светски, политички, економски и воено моќни и имаат најголемо влијание врз глобалните еколошки проблеми.";
NovostNaslov[2]="Подводното истекување на нафта во Мексиканскиот залив";
NovostText[2]="Според нивните информации, местото на истекување се наоѓа на 140 метри од врвот на пукнувањето и на длабочина од 1.5 километри. Тимовите кои поминуваат во чистење на нафтата, пронашле дека нафтата тече низ брегот на островот Whiskey во Луизијана,  западно од делтата на Мисисипи. Веќе од порано истекувањето на нафтата е потврдено на брегот на островот Chandeleur и Port Eads, и островот Dauphin во Алабама. Според прогнозите, преку целата недела се очекува силен југоисточен ветар, кој би можел да ја донесе дамката од нафта се до Atchafalay Bay во Луизијана";
NovostText[3]="ПРоба ПРоба бадссадсадсадсасадсадсадасд ПРоба бадссадсадсадсасадсадсадас ПРоба бадссадсадсадсасадсадсадас ПРоба бадссадсадсадсасадсадсадас";

